# 1)დაწერე კოდი რომელიც გამოიტანს შენს სახელს.

# 2)დაწერე კოდი რომელიც გამოიტანს შენს ასაკს.

# 3)დაწერე კოდი რომელიც გამოიტანს შენი საყვარელი მანქანის ბრენდს.

# 4)დაწერე კოდი რომელიც გამოიტანს ეკრანზე თქვენზე რაიმე ისტორიას

# 5)დაწერე რა დანიშნულება აქვს print() ფუნქციას

# 6)დაწერე კოდი რომელიც გამოიტანს შენს თავზე ინფორმაციას,საც ცხოვრობ რამდენი წლის ხარ და რა გქვია

# 7)გამოასწორეთ ეს კოდები და ქვემოთ დაუწერეთ გასწორებული ვერსია


# 8)დაწერე კოდი რომელიც ეკრანზე გამოიტანს თუ როგორ მოგწონს GOA-ს აკადემია

# 9)დაწერე რა არის Syntax error

# 10)რას ნიშნავს როდეასც შენს კოდში წითელი ხაზები ჩნდება?რაზე მიგვანიშნებს?

print("ანდრია")
print(12)
print("ლამბორგინი")
print("რაგბზე დავდე 9 ლელო")
print("პრინტი ბეჭდავს")
print("დავდივარ რაგბზე")
print("მე გოას აკადემია ძალიან მომწონს რადგან ბევრ რამეს გვასწავლიან")
print("სინტაქსური ერორი არის ტექნიკური შეცდომა ასო რომ შეგეშლება")
print("ეს არის ერორი რომ გავუშვებტ გვანიშნებს აქ შეცდომა გაქვს")